const servicesDB = [
  {
    id: 1,
    name: "СЕРВИС ОБОРУДОВАНИЯ",
    description:
      "Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......",
    image: "/static/media/seventh.png",
  },
  {
    id: 2,
    name: "РЕГИСТРАЦИИ",
    description:
      "Обеспечение получения разрешительных документов, регистрационного удостоверения на изделия медицинского назначения Подготовка объектов к проведению ....",
    image: "/static/media/eighth.png",
  },
  {
    id: 3,
    name: "УСЛУГИ ЛОГИСТИКИ",
    description:
      "Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....",
    image: "/static/media/nineth.png",
  },
];

export default servicesDB;
